<html>
<!--
Author: Veronika Dubovskaya
Date: 20.03.2020
-->
    <head>
	
	<title>Mountains</title>
    </head>
    <body>
 	<h1>Организация туристических походов в горы!</h1>
<hr>
 
  	<p>Открываем новый сезон походов "Лето-2020"</p>
<img src="mount.jpg" alt="Горы">
<h3>Нам нравится, что мы делаем и наша цель – привлечь к туризму и походам широкие массы любителей.</br>
Ведь где ещё так почувствуешь жизнь, как это можно сделать в тишине и красоте нетронутой природы, где всё зависит только от тебя и твоих сил.</h3>

Что могут дать тебе походы?
<ul type="circle">
<li>хорошее настроение</li>
<li>красивые фотографии</li>
<li>новых друзей и знакомых</li>
<li>впечатления, которых у тебя не было</li>
</ul>
<table border="2" align="center" width="50%">
<tr>
	<th>   Наименование услуги   </th>
	<th>    Стоимость услуги   </th>
</tr>
<tr>
	<td> Сопровождение инструктора для группы до 10 человек</td>
	<td> 200 бел. руб.</td>
</tr>
<tr>
	<td>Сопровождение инструктора для групп до 5 человек </td>
	<td> 150 бел. руб.</td>
</tr>
<tr>
	<td>Индивидуальное сопровождение инструктора </td>
	<td> 100 бел. руб.</td>
</tr>
</table>
<a href="smile.html">Для поднятия настроения нажми СЮДА</a>
<hr>
<h2>Мы делаем походы – для ХОРОШИХ людей!</br>
<em>Присоединяйтесь! </em></h2>

<? php 
echo "Hello world"; 
?>


    </body>
</html>